{
    "puma": {
      "image": "images/Logo Puma transparente.fw (1).png",
      "titulo": "PUMA",
      "descripcion": "<b>Puma</b> representa innovación y alto rendimiento. Desarrollamos indumentaria que potencia a los atletas con diseños vanguardistas."
    },
    "head": {
      "image": "images/head-logo-png-transparent (1).png",
      "titulo": "HEAD",
      "descripcion": "<b>HEAD</b> es una marca líder en el mundo del deporte, reconocida por su <b>innovación</b> y <b>calidad</b>. En <b>DCL+</b>, desarrollamos indumentaria técnica que combina <b>diseño</b>, <b>confort</b> y <b>alto rendimiento</b>."
    },
    "reef": {
      "image": "images/Logo Reef - Transparente.fw.png",
      "titulo": "REEF",
      "descripcion": "<b>Reef</b> es la marca elegida por los amantes del <b>surf</b> y la <b>aventura</b>. En <b>DCL+</b>, compartimos su espíritu y diseñamos ropa <b>cómoda</b> y <b>resistente</b> para acompañar cada desafío."
    },
    "unionGanadera": {
      "image": "images/unionGanadera.png",
      "titulo": "UNION GANADERA",
      "descripcion": "<b>Unión Ganadera</b> representa la <b>tradición</b> y la <b>fuerza del campo argentino</b>. En <b>DCL+</b>, colaboramos para diseñar indumentaria <b>resistente</b> y <b>funcional</b>, pensada para acompañar el trabajo diario rural."
    },
    "CHS": {
      "image": "images/CHS.png",
      "titulo": "CHS",
      "descripcion": "<b>CHS</b> apuesta a la <b>calidad</b> y la <b>innovación</b> en cada detalle. Desde <b>DCL+</b>, diseñamos prendas que reflejan su compromiso con el <b>rendimiento</b> y la <b>durabilidad</b>."
    },
    "pony": {
      "image": "images/pony.png",
      "titulo": "PONY",
      "descripcion": "<b>Pony</b> es un <b>ícono del estilo urbano</b> con <b>espíritu deportivo</b>. En <b>DCL+</b>, combinamos su identidad con nuestra experiencia textil para crear ropa <b>cómoda</b>, <b>moderna</b> y con <b>actitud</b>."
    },
    "mateuSports": {
      "image": "images/mateuSports.png",
      "titulo": "MATEU SPORTS",
      "descripcion": "<b>Mateu Sports</b> es sinónimo de <b>energía</b>, <b>movimiento</b> y <b>pasión por el deporte</b>. En <b>DCL+</b>, desarrollamos conjuntos deportivos que acompañan el ritmo de los atletas, con <b>materiales técnicos</b> y <b>diseños únicos</b>."
    },
    "silla": {
      "image": "images/silla.png",
      "titulo": "SILLA ARGENTINA",
      "descripcion": "<b>Silla Argentina</b> combina <b>diseño nacional</b> con <b>calidad artesanal</b>. En <b>DCL+</b>, confeccionamos prendas con <b>identidad</b>, pensadas para reflejar la <b>elegancia</b> y el <b>confort</b> en cada detalle."
    },
    "ruge": {
      "image": "images/ruge.png",
      "titulo": "RUGE",
      "descripcion": "<b>Ruge</b> es <b>fuerza</b>, <b>audacia</b> y <b>estilo</b>. Desde <b>DCL+</b>, creamos indumentaria que acompaña esa energía con <b>diseños potentes</b> y <b>materiales preparados</b> para cualquier desafío."
    }
  }
  