{
  "hombres": [
    {
      "image": "images/buzo ruge.jpeg",
      "titulo": "Ruge",
      "tipoPrenda": "Buzo Canguro Estudiantes de La Plata",
      "descripcion": "Con capucha forrada y diseño bicolor, este buzo combina identidad de club y estilo urbano. Confeccionado en rústico de algodón con detalles contrastantes, es ideal para acompañar el día a día con comodidad."
    },
    {
      "image": "images/campera-just-ski_.jpeg",
      "titulo": "Just ski?",
      "tipoPrenda": "Campera Rompeviento con Capucha",
      "descripcion": "Diseño clásico con cuello y botones, confeccionada en tejido de microfibra UV liviano y resistente. Ideal para unificar imagen institucional con una prenda cómoda, versátil y de fácil mantenimiento."
    },
    {
      "image": "images/chomba naval.jpeg",
      "titulo": "NAVAL MOTOR",
      "tipoPrenda": "Chomba Azul Marino",
      "descripcion": "Liviana, funcional y resistente al viento, esta campera es ideal para actividades al aire libre. Su diseño minimalista con capucha y cierre frontal brinda protección y comodidad sin perder estilo."
    },
    {
      "image": "images/pantalon puma.jpg",
      "titulo": "ADIDAS",
      "tipoPrenda": "Pantalón Jogger",
      "descripcion": "El pantalón jogger Adidas está diseñado para brindar confort tanto en casa como en salidas casuales. Su cintura elástica con cordón, bolsillos laterales y terminaciones en puño lo convierten en una prenda versátil, moderna y funcional para cualquier ocasión."
    },
    {
      "image": "images/remera saucony.jpeg",
      "titulo": "PUMA",
      "tipoPrenda": "Short baño",
      "descripcion": "De calce cómodo y liviano, tela microfibra plana con elastano; este short es ideal para el agua, entrenamiento o uso diario. Con cintura elástica y logo PUMA estampado, combina funcionalidad y diseño."
    }
  ],
  "mujeres": [
    {
      "image": "images/short-mujer.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Short Deportivo Mujer",
      "descripcion": "De calce cómodo y liviano, tela microfibra plana con elastano; este short es ideal para el entrenamiento o eventos deportivos. Con cintura elástica y estampado, combina funcionalidad y diseño. Diseño clásico estilo retro con cintura elástica y cordón ajustable. Confeccionado en tela liviana y suave, ideal para entrenar o disfrutar del día con comodidad y frescura."
    },
    {
      "image": "images/top-reef.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Top Deportivo Mujer",
      "descripcion": "Desarrollado en polisap de microfibra. Con diseño de espalda atlética y elástico reforzado. Ofrece sujeción y libertad de movimiento. Ideal para entrenamientos de media intensidad o uso diario, combinando confort y estilo deportivo."
    },
    {
      "image": "images/remera-rush-mujer.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Remera Rush Guard Manga Larga",
      "descripcion": "Prenda de alto rendimiento diseñada para proteger la piel del sol y el roce en actividades acuáticas. Su tela liviana, elástica y de secado rápido ofrece confort y ajuste perfecto para el movimiento. UPF 5o"
    },
    {
      "image": "images/rush-guard-mujere.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Rush Guard Manga Corta Mujer",
      "descripcion": "Ideal para deportes acuáticos, esta remera técnica de manga corta ofrece protección UV y  confort. Su tejido elástico y de secado rápido permite moverse con libertad dentro y fuera del agua."
    },
    {
      "image": "images/calza-larga.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Calza Larga",
      "descripcion": "Confeccionada en microfibra con elastano polisap de alta compresión, esta calza brinda ajuste firme y libertad de movimiento. Ideal para entrenamientos intensos o uso diario, combina confort, soporte y estilo atlético."
    }
  ],
  "ninios": [
    {
      "image": "images/rush-guard-kid.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Rush Guard Manga ¾",
      "descripcion": "Protección, comodidad y libertad de movimiento para los más chicos. Esta prenda liviana y de secado rápido es ideal para actividades acuáticas, ofreciendo cuidado frente al sol y al roce. UPF 50"
    }
  ],
  "unisex": [
    {
      "image": "images/rush-guard-mc-unisex.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Rush Guard Manga Corta",
      "descripcion": "Prenda técnica pensada para proteger la piel del sol y el roce. Confeccionada en tela elástica y liviana, ideal para deportes acuáticos o entrenamientos al aire libre.UOF 50"
    },
    {
      "image": "images/rush-guard-unisex.jpg",
      "titulo": "REEF",
      "tipoPrenda": "Rush Guard Manga Larga ",
      "descripcion": "Diseño funcional y ergonómico para actividades intensas en agua o tierra. Brinda cobertura extendida con máxima comodidad gracias a su tejido de secado rápido y ajuste flexible. UPF 50"
    }
  ]
}
